[
  "advanced-toolbar",
  "table-editor-obsidian",
  "obsidian-another-quick-switcher",
  "obsidian-auto-link-title",
  "better-inline-fields",
  "buttons",
  "obsidian-chat-view",
  "obsidian-editor-shortcuts",
  "notion-like-tables",
  "dataview",
  "dbfolder",
  "obsidian-divide-and-conquer",
  "obsidian-mkdocs-publisher",
  "global-search-and-replace",
  "obsidian-heading-shifter",
  "hot-reload",
  "mrj-jump-to-link",
  "language-translator",
  "nldates-obsidian",
  "multi-column-markdown",
  "note-refactor-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "obsidian-plugin-groups",
  "quick-explorer",
  "obsidian-regex-replace",
  "obsidian-style-settings",
  "simple-time-tracker",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "update-time-on-edit",
  "obsidian-version-history-diff",
  "obsidian-front-matter-title-plugin",
  "various-complements",
  "obsidian-contextual-typography",
  "obsidian-snippet-downloader",
  "style-importer",
  "obsidian-theme-design-utilities",
  "copy-url-in-preview",
  "folder-note-core",
  "folder-note-plugin",
  "file-diff",
  "better-word-count",
  "obsidian-kanban"
]