[
  "obsidian-another-quick-switcher",
  "obsidian-editor-shortcuts",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-divide-and-conquer",
  "better-inline-fields",
  "obsidian-chartsview-plugin",
  "obsidian-heading-shifter",
  "folder-note-plugin",
  "obsidian-full-calendar",
  "graph-analysis",
  "multi-column-markdown",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian42-brat",
  "quickadd",
  "obsidian-regex-replace",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "metaedit",
  "mrj-jump-to-link",
  "quick-explorer",
  "obsidian-shellcommands",
  "obsidian-party",
  "google-calendar",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-custom-frames",
  "obsidian-version-history-diff",
  "obsidian-leaflet-plugin",
  "advanced-toolbar",
  "copy-url-in-preview",
  "obsidian-argdown-plugin",
  "metadata-menu",
  "open-with",
  "tag-wrangler",
  "buttons",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "hot-reload",
  "obsidian-commits",
  "obsidian-snippet-downloader",
  "obsidian-colorful-tag",
  "advanced-cursors",
  "obsidian-user-plugins",
  "omnisearch",
  "language-translator",
  "obsidian-kanban",
  "obsidian-trello",
  "obsidian-discordrpc",
  "obsidian-discord-share",
  "ava",
  "obsidian-plugin-groups",
  "obsidian-html-tags-autocomplete",
  "obsidian-git",
  "various-complements",
  "open-vscode",
  "simple-time-tracker",
  "homepage",
  "obsidian-mind-map",
  "dataview",
  "table-editor-obsidian",
  "home-tab"
]