[
  "advanced-toolbar",
  "table-editor-obsidian",
  "obsidian-another-quick-switcher",
  "obsidian-auto-link-title",
  "better-inline-fields",
  "better-word-count",
  "obsidian42-brat",
  "dataview",
  "obsidian-divide-and-conquer",
  "file-diff",
  "obsidian-mkdocs-publisher",
  "obsidian-heading-shifter",
  "global-search-and-replace",
  "mrj-jump-to-link",
  "copy-url-in-preview",
  "language-translator",
  "multi-column-markdown",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-plugin-groups",
  "quick-explorer",
  "obsidian-regex-replace",
  "obsidian-style-settings",
  "templater-obsidian",
  "update-time-on-edit",
  "various-complements",
  "obsidian-version-history-diff",
  "obsidian-editor-shortcuts",
  "obsidian-html-tags-autocomplete",
  "darlal-switcher-plus",
  "hot-reload",
  "open-vscode",
  "obsidian-imgur-plugin",
  "hk-code-block",
  "obsidian-front-matter-title-plugin",
  "metadata-menu",
  "obsidian-meta-bind-plugin",
  "folder-notes",
  "datacore",
  "obsidian-snippet-downloader"
]